<?php
	get_header();

	//Template Name:AcademicAdministration003
	?>

<main role="main">

	<div class="container content-row page-content" style="padding-top: 24vh;">
		<!-- หัวข้อข่าว --><center>
		<h2>โครงการ การบริการวิชาการเพื่อการพัฒนาที่ยั่งยืน<br/>
				อบรมเชิงปฏิบัติการเรื่อง “การทำสื่อออนไลน์ เพื่อเสนอสินค้าและบริการให้เข้าถึงกลุ่มผู้สนใจ รุ่นที่  1” <br/>
				คณะวิทยาศาสตร์  สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<br/>
				ในวันที่ 29 และ 30 มิถุนายน 2561<br/>
				<span style="color:#ff0000">[ เปลี่ยนกำหนดการและขยายเวลารับสมัคร ]</span>
		</h2>
	</center>

		<a href="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/AcademicAdministration/067.jpg">
			<img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/AcademicAdministration/067.jpg">
		</a>
				<b>1.  หลักการและเหตุผล</b>
				การนำเสนอผลงาน  สินค้าและบริการบนสื่ออินเตอร์เน็ต เป็นสิ่งที่ขาดไม่ได้ แต่บุคคลทั่วไปทั้งที่เป็นผู้ผลิตระดับท้องถิ่น หรือเป็นผู้ประกอบการใหม่ ยังไม่สามารถนำเสนอผลงานขึ้นเผยแพร่บนเว็บไซต์ได้ ด้วยเห็นว่าเป็นเรื่องยาก  จึงใช้สื่อเพียงสิ่งที่เลื่อนเนื้อหาทิ้ง เช่น Line หรือ Facebook ทำให้มีข้อจำกัดและภาระในการต้องสร้างเนื้อหาใหม่อยู่บ่อย ๆ อีกทั้งผู้ซื้อที่เคยติดตามสนใจ ก็กลับมาค้นหาสิ่งที่เคยผ่านตามาแล้วได้ยาก
				หลักสูตรนี้จึงเน้นที่จะแนะนำ การเอาเนื้อหาสินค้าหรือบริการที่มีอยู่ให้เข้าไปสู่สื่อออนไลน์ โดยนำเครื่องมือและความรู้ของวิทยากรที่ได้สั่งสมมาจัดอบรมและแจกจ่ายให้ได้นำไปดัดแปลงเพื่อใช้งานได้แบบทันที จึงใช้เพียงทักษะที่ไม่ซับซ้อนแต่ทำให้ได้ผลงานอย่างมืออาชีพ
				<br/><b>2.  วัตถุประสงค์</b><br/>
				&thinsp;&thinsp;1)	เพื่อเสริมความรู้ความเข้าใจในการนำเสนอสินค้าหรือบริการสู่สื่อสังคมออนไลน์<br/>
				&thinsp;&thinsp;2)	เพื่อบูรณาการงานการเรียนการสอนกับการสร้างเครือข่ายบนโลกออนไลน์<br/>
				&thinsp;&thinsp;3)	เพื่อการบริหารทรัพยากรในเชิงพาณิชย์และสร้างรายได้ให้กับหน่วยงาน<br/>
				<br/><b>3. ผู้รับผิดชอบ/สถานที่ดำเนินการ</b><br/>
					&thinsp;&thinsp;สถานที่   		:   ณ ห้องปฏิบัติการคอมพิวเตอร์ 109  อาคารจุฬาภรณวลัยลักษณ์  1
								&thinsp;&thinsp;ภาควิชาสถิติ  คณะวิทยาศาสตร์  สจล.
				<br/><b>4.  ระยะเวลาในการดำเนินโครงการ  (รวม 2 วัน)</b><br/>
					&thinsp;&thinsp;ในวันที่ 29 และ 30 มิถุนายน 2561  เวลา  08.30 - 16.30  น.
				<br/><b>5. ค่าอบรม</b><br/>
					&thinsp;&thinsp;ลงทะเบียนก่อน 31 พฤษภาคม 2561 ลดเหลือ คนละ 3,000 บาท หลัง 31 พฤษภาคม 2561 คนละ 3,500 บาท แต่ถ้ามาตั้งแต่ 3 คน ลดคนละ 10%
				<br/><b>6.วิทยากร</b><br/>
				&thinsp;&thinsp;ธนอนันต์ กาญจนวิวัฒน์<br/>
				&thinsp;&thinsp;&thinsp;&thinsp;-ประสบการณ์ 15ปี ในสายงานทำ Web และ Mobile Application<br/>
				&thinsp;&thinsp;&thinsp;&thinsp;-นักวิเคราะห์ระบบบริษัท STREK Co., Ltd <br/>
				&thinsp;&thinsp;&thinsp;&thinsp;-Admin page "Arduino Thailand"<br/>

				<br/>&thinsp;&thinsp;เชษฐพงษ์ เลิศวิทยาพนธ์<br/>
				&thinsp;&thinsp;&thinsp;&thinsp;-ประสบการณ์ 15ปี ในสายงานทำ Web Application<br/>
				&thinsp;&thinsp;&thinsp;&thinsp;-General Manager บริษัท Software Information<br/>

				<br/><br/><b>ชำระเงินค่าสมัคร</b>  สามารถชำระโดยการโอนเงินเข้าบัญชี “กองทุนพัฒนาคณะวิทยาศาสตร์” เลขที่บัญชี ออมทรัพย์ 088-221485-9 ธนาคารไทยพาณิชย์ สาขาเทคโนโลยีฯ เจ้าคุณทหาร

				<br/><br/> ส่งหลักฐานการโอนเงิน
				      <br/>&thinsp;&thinsp;โทรสาร 02-3298412, 02-3298421
				       <br/>&thinsp;&thinsp;หรือ E-mail: anong.ph@kmitl.ac.th
				<br/>&thinsp;&thinsp;***โดยระบุ ชื่อ-สกุล และหลักสูตรที่อบรม***

		<br/><br/>หมายเหตุ
    <br/>&thinsp;&thinsp;1. ***ค่าธรรมเนียมการอบรม ไม่รวม ค่าที่พักและค่าพาหนะค่าเดินทาง***
	  <br/>&thinsp;&thinsp;2. ขอสงวนสิทธิยกเลิกหรือเปลี่ยนแปลงการอบรม ตามความเหมาะสม<br/><br/>

		<center>
			<div>
				<a href="https://goo.gl/forms/27VmsH7hLAbKp33H2" class="btn btn-primary" style = "background-color: #ffd700;border-color: #ffd700; color: #000; font-size: 35px;">คลิกเพื่อกรอกใบสมัคร</a>
			</div>
		</center>

	</div>
</main>
