<?php
	get_header();

	//Template Name:AcademicAdministration002
	?>

<main role="main">

	<div class="container content-row page-content" style="padding-top: 24vh;">
		<!-- หัวข้อข่าว -->
		<h2>โครงการ การบริการวิชาการเพื่อการพัฒนาที่ยั่งยืน <br/>เรื่อง ระบบมาตรฐานกับการจัดการโรงงานอุตสาหกรรม</h2>

		<!-- <img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/AcademicAdministration/050.jpg">
		<img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/AcademicAdministration/051.jpg"> -->
		<p>
			<b>1.  หลักการและเหตุผล</b><br>
					&thinsp;&thinsp;&thinsp;&thinsp;ความเปลี่ยนแปลงทางเศรษฐกิจที่ปรับเปลี่ยนอย่างรวดเร็วในปัจจุบันทำให้เกิดการแข่งขันสูงในภาคอุตสาหกรรม  จึงเป็นเหตุให้ภาคอุตสาหกรรมที่ต้องการเพิ่มขีดความสามารถในการแข่งขันมีความต้องการบุคลากรที่มีศักยภาพเพื่อทำหน้าที่เป็นเครื่องมือในการพัฒนาองค์กร  และในปัจจุบันสถาบันการศึกษาในประเทศได้ผลิตบุคลากรป้อนสู่ภาคอุตสาหกรรมเป็นจำนวนมาก ดังนั้นเพื่อเป็นการเพิ่มศักยภาพและเชื่อมโยงองค์ความรู้ของนักศึกษาชั้นปีที่ 4 &thinsp; &thinsp;&thinsp; &thinsp;&thinsp; &thinsp;&thinsp;ซึ่งกำลังจะจบการศึกษาเข้าสู่ภาคอุตสาหกรรมให้มีความพร้อมด้านระบบคุณภาพ ได้แก่ GMP และ HACCP และการจัดทำระบบคุณภาพห้องปฏิบัติการ ISO/IEC 17025 โดยทางภาควิชาได้รับความร่วมมือจากวิทยากร ของ บริษัท ไอคิวเอส แมนเนจเม้นท์ จำกัด ซึ่งปัจจุบันเป็นวิทยากรและที่ปรึกษาของโรงงานอุตสาหกรรมอาหาร เพื่อให้บริการด้านวิชาการและข้อมูลองค์ความรู้  มาเป็นผู้บรรยายให้ความรู้แก่นักศึกษา
			<br><br><b>2.  วัตถุประสงค์</b><br>
					&thinsp;&thinsp;1.  เพื่อให้มีความรู้ความเข้าใจในหลักการและความแตกต่างของระบบมาตรฐานต่างๆ ที่เกี่ยวข้องในโรงงานอุตสาหกรรมอาหาร<br>
					&thinsp;&thinsp;2.  เพื่อให้เป็นแนวทางการพัฒนาองค์กรเข้าสู่ระบบมาตรฐานต่างๆ ที่เกี่ยวข้อง<br>
					&thinsp;&thinsp;3.  เพื่อสร้างความเข้มแข็งให้กับหน่วยงานได้มีระบบมาตรฐานเกี่ยวกับการจัดการในโรงงานอุตสาหกรรม<br>
			<br><br><b>3.  ผู้รับผิดชอบ/สถานที่ดำเนินการ</b><br>
					&thinsp;&thinsp;ผู้รับผิดชอบ  	:  	รศ.อารี  ฤทธิบูรณ์, รศ.ดร.มาริสา  จาตุพรพิพัฒน์  คุณพัชรินทร์  ขาวสวย  <br>
					&thinsp;&thinsp;&thinsp;&thinsp;&thinsp;&thinsp;คุณปรียานุช  ศรีไพบูลย์  และคุณวัชรพงษ์  พิพรพงศ์
					&thinsp;&thinsp;สถานที่       	:  	หอประชุมจุฬาภรณฯ ชั้น 2  คณะวิทยาศาสตร์  สจล.<br>
			<br><br><b>4.  ระยะเวลาการดำเนินโครงการ</b><br>
					&thinsp;&thinsp;วันที่  31 มีนาคม – 1 เมษายน 2561 	เวลา  09.00 – 16.30 น.
		</p>
		<!-- <center>
			<div>
				<a href="" class="btn btn-primary" style = "background-color: #ffd700;border-color: #ffd700; color: #000; font-size: 35px;">คลิกเพื่อกรอกใบสมัคร</a>
			</div>
		</center> -->

	</div>
</main>
