<?php
	get_header();

	//Template Name:news001
	?>

<main role="main">

	<div class="container content-row page-content" style="padding-top: 24vh;">
		<!-- หัวข้อข่าว -->
		<h2> รศ.อนุพงศ์ สรงประภา และผู้ช่วยวิจัย นาย นฤชา อมรดิษฐ์ นักศึกษาปริญญาโทฟิสิกส์ประยุกต์ ผลงาน "ระบบยูเอวีสำรวจและวางแผนการเก็บเกี่ยวผลผลิตปาล์มน้ำมัน" ได้รับการตัดสินให้เป็น 1 ใน 6 โครงการสุดท้าย การประกวด UAV STARTUP 2017</h2>

		<img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/001_1.jpg">

		 ผลงาน "ระบบยูเอวีสำรวจและวางแผนการเก็บเกี่ยวผลผลิตปาล์มน้ำมัน" จาก ห้องปฏิบัติการวิจัยเครื่องมือทางการแพทย์และสิ่งแวดล้อม พัฒนาโดย รศ.อนุพงศ์ สรงประภา และผู้ช่วยวิจัย นาย นฤชา อมรดิษฐ์ นักศึกษาปริญญาโทฟิสิกส์ประยุกต์ สังกัด ภาควิชาฟิสิกส์ คณะวิทยาศาสตร์ สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง ร่วมการประกวด UAV STARTUP 2017 (ประเภท uav applications ด้าน software ) ซึ่งจัดโดยสำนักงานนวัตกรรมแห่งชาติ  (NIA) และ สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ (GISTDA) ร่วมกับโครงการ STARTUP THAILAND ได้รับการคัดเลือกเข้าสู่ Incubator workshop เมื่อวันที่  29 มีนาคม  2560 และได้รับรางวัลพัฒนาข้อเสนอโครงการจำนวน 50,000 บาท สำหรับเตรียมการ pitching ครั้งที่ 1 ในวันที่ 12 พฤษภาคม 2560 และได้รับการตัดสินให้เป็น 1 ใน 6 โครงการสุดท้าย โดยต่างได้รับรางวัลพัฒนาผลงาน 150,000 บาทสำหรับเตรียมการ pitching รอบที่ 2 ในวันที่ 23 กันยายน 2560

		 <img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/001_2.jpg">

		 ทั้งนี้ผลงานดังกล่าว ได้รับเชิญเข้าจัดแสดงเผยแพร่ในงาน <br>
		 1.Startup Thailand : Chonburi : Eastern Rise ระหว่างวันที่ 26-27 พฤษภาคม 2560 สถานที่จัดงาน สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ (องค์การมหาชน) GISTDA จ.ชลบุรี จัดโดย กระทรวงวิทยาศาสตร์และเทคโนโลยี ร่วมกับ สำนักงานนวัตกรรมแห่งชาติ (องค์การมหาชน)
		 <br> <br>
		 2.STARTUP THAILAND, SCALE UP ASIA ระหว่างวันที่ 6-9 กรกฎาคม 2560 สถานที่จัดงาน ศูนย์การประชุมแห่งชาติสิริกิติ์  จัดโดย กระทรวงวิทยาศาสตร์และเทคโนโลยี ร่วมกับ สำนักงานนวัตกรรมแห่งชาติ (องค์การมหาชน)

		 <img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/001_3.jpg">

		 3.งาน GISTDA Innovation Day 2017 ในวันที่ 17 สิงหาคม 2560  ณ ห้อง World Ballroom โรงแรมเซ็นทาราแกรนด์ จัดโดย สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ (องค์การมหาชน)

		  <img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/001_4.jpg">

		 4.Thai Tech EXPO ระหว่างวันที่ 20-24 กันยายน 2560 สถานที่จัดงาน  ศูนย์นิทรรศการและการประชุมไบเทค จัดโดย  กระทรวงวิทยาศาสตร์และเทคโนโลยี เพื่อนำเสนอผลงานด้านวิทยาศาสตร์ เทคโนโลยี และนวัตกรรม ของ 15 หน่วยงานภายในสังกัดกระทรวงและหน่วยงานเครือข่าย ที่มีผลงานด้านวิทยาศาสตร์รวมถึงบริการต่าง ๆ ที่โดดเด่น โดยเน้นกลุ่มเป้าหมายคือภาคเอกชน ผู้ประกอบการภาคอุตสาหกรรม SMEs และผู้ที่สนใจทั่วไป

		  <img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/001_5.jpg">

	</div>
</main>
