<?php
	get_header();

	//Template Name:news007
	?>

<main role="main">

	<div class="container content-row page-content" style="padding-top: 24vh;">
		<!-- หัวข้อข่าว -->
		<h2>มหาวิทยาลัยเด็ก คณะวิทยาศาสตร์ สจล. “โครงการจัดอบรมเชิงปฏิบัติการเรื่องเครื่องกลพลังงานไฟฟ้า”</h2>
		<img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/045.jpg">
		<br/><center>
			<div>
				<h2 style="color : #ff0000">ประกาศแล้ว!! รายชื่อผู้มีสิทธิ์เข้าร่วมกิจกรรม</h2>
				<a href="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/textFile/รายชื่อผู้เข้าร่วมอบรมโครงการมหาวิทยาลั.pdf" class="btn btn-primary" style = "background-color: #ffd700;border-color: #ffd700; color: #000; font-size: 35px;">ประกาศรายชื่อผู้เข้าร่วมกิจกรรม (คลิกที่นี่)</a>
			</)iv>
		</center>

		<br/><br/><p> มหาวิทยาลัยเด็ก คณะวิทยาศาสตร์ เปิดรับสมัครน้องๆ ตั้งแต่ ม.1 ถึง ม.3 เข้าร่วมโครงการจัดอบรมเชิงปฏิบัติการเรื่องเครื่องกลพลังงานไฟฟ้า<br/>โครงการจัดอบรมเชิงปฏิบัติการเรื่องเครื่องกลพลังงานไฟฟ้า สำหรับนักเรียนในครั้งนี้จัดขึ้น เพื่อกระตุ้นให้เกิดการเรียนรู้วิชาวิทยาศาสตร์เรื่อง ไฟฟ้าอิเล็กทรอนิกส์ ในโรงเรียน ให้นักเรียนสามารถนำไปจัดกิจกรรมประกอบการเรียนการสอนวิทยาศาสตร์ได้เข้าใจมากยิ่งขึ้น
			<br/><h3>วัตถุประสงค์</h3><br/>1.	เพื่อให้ผู้เข้าร่วมโครงการได้รับความรู้เกี่ยวกับมอเตอร์อย่างง่าย และการวัดปริมาณทางไฟฟ้า <br/>2.	เพื่อให้ผู้เข้าร่วมโครงการเข้าใจหลักการของเครื่องกลและสร้างสิ่งประดิษฐ์ตามที่ต้องการได้<br/><br/><h3>เนื้อหา</h3> <br/>1.	ความรู้พื้นฐานเกี่ยวกับแม่เหล็กไฟฟ้า <br/>2.	การวัดปริมาณทางไฟฟ้า <br/>3.	ทดลองสร้างมอเตอร์ไฟฟ้า<br/>4.   ออกแบบสร้างเครื่องกลพลังงานไฟฟ้าอย่างง่าย
			<br/><br/><h3>เปิดรับสมัคร ตั้งแต่วันนี้ ถึงวันที่ 20 มีนาคม 2561 <br/><br/>จัดกิจกรรม 26 มีนาคม 2561 เวลา 8.00-16.30 น.</h3><br/> ณ หอประชุมจุฬาพรวลัยลักษณ์ ชั้น 1 คณะวิทยาศาสตร์ สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง <br/>***มีอาหารกลางวันสำหรับน้องๆ ทุกคนครับ
			<br/></br>ติดตามการประกาศผลผู้มีสิทธิ์เข้ารับการอบรมได้ที่ http://www.science.kmitl.ac.th/news_007/ หรือ Facebook page : Faculty of Science, KMITL
		</p>

	</div>
</main>
