<?php
	get_header();

	//Template Name:news005
	?>

<main role="main">

	<div class="container content-row page-content" style="padding-top: 24vh;">
		<!-- หัวข้อข่าว -->
		<h2>มหาวิทยาลัยเด็ก คณะวิทยาศาสตร์ สิ่งประดิษฐ์จากหลอด LED</h2>
		<img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/UofStudent.jpg">
		<p> มหาวิทยาลัยเด็ก คณะวิทยาศาสตร์ เปิดรับสมัครน้องๆ ตั้งแต่ ป.4 ถึง ป.6 เข้าร่วมกิจกรรมสร้างสรรค์สิ่งประดิษฐ์จากหลอดแอลอีดี<br/>โครงการจัดอบรมเชิงปฏิบัติการเรื่องสิ่งประดิษฐ์จากหลอดแอลอีดี สําหรับนักเรียนในครั้งนี้จัดขึ้น เพื่อ กระตุ้นให้เกิดการเรียนรู้วิชาวิทยาศาสตร์เรื่อง ไฟฟ้าอิเล็กทรอนิกส์ ในโรงเรียน ให้นักเรียนสามารถนําไปจัดกิจกรรม ประกอบการเรียนการสอนวิทยาศาสตร์ได้เข้าใจมากยิ่งขึ้น
			<br/><h3>วัตถุประสงค์</h3><br/>1. เพื่อให้ผู้เข้าร่วมโครงการได้รับความรู้เกี่ยวกับวงจรไฟฟ้าอย่างง่าย <br/>2. เพื่อให้ผู้เข้าร่วมโครงการเข้าใจการต่อวงจรหลอดแอลอีดี และสร้างสิ่งประดิษฐ์ตามที่ต้องการได้ <br/><br/><h3>เนื้อหา</h3> <br/>1. วงจรไฟฟ้า และการใช้เครื่องมือวัดทางไฟฟ้า <br/>2. อุปกรณ์ไฟฟ้าอิเล็กทรอนิกส์พื้นฐาน <br/>3. วงจรหลอดแอลอีดี และนวัตกรรมการประยุกต์ใช้งาน
			<br/><br/><h3>เปิดรับสมัคร ตั้งแต่วันนี้ ถึงวันที่ 28 กุมภาพันธ์ 2561 <br/>จัดกิจกรรม วันจันทร์ที่ 5 มีนาคม 2561 เวลา 8.00-16.30 น.</h3>
		</p>
		<center>
			<div>
				<a href="http://www.science.kmitl.ac.th/news_009/" class="btn btn-primary" style = "background-color: #ffd700;border-color: #ffd700; color: #000; font-size: 35px;">ประกาศรายชื่อผู้มีสิทธิ์เข้าร่วมกิจกรรม</a>
			</div>
		</center>
	</div>
</main>
