<?php
	get_header();

	//Template Name:news003
	?>

<main role="main">

	<div class="container content-row page-content" style="padding-top: 24vh;">
		<!-- หัวข้อข่าว -->
		<h2>ประชุมหารือความร่วมมือทางวิชาการระหว่างโรงเรียนกับคณะวิทยาศาสตร์</h2>

		<img style="width: 100%; padding: 4%;" src="http://www.science.kmitl.ac.th/wp-content/themes/personalTheme/images/news/019.jpg">
    คณะวิทยาศาสตร์ประชุมหารือความร่วมมือทางวิชาการกับผู้บริหารโรงเรียนจำนวน 11 โรงเรียน ได้แก่
	  <br>โรงเรียนอนุบาลเมืองอุทัยธานี
		<br>โรงเรียนอุทัยวิทยาคม
		<br>โรงเรียนเซนต์หลุยส์   ฉะเชิงเทรา
		<br>โรงเรียนดัดดรุณี  ฉะเชิงเทรา
		<br>โรงเรียนเบญจมราชรังสฤษฎิ์ ฉะเชิงเทรา
 		<br>โรงเรียนเบญจมราชรังสฤษฎิ์ 2 ฉะเชิงเทรา
 		<br>โรงเรียนสตรีสมุทรปราการ
 		<br>โรงเรียนนวมินทราชินูทิศ สวนกุหลาบวิทยาลัย สมุทรปราการ
 		<br>โรงเรียนสมุทรปราการ
  	<br>ณ ห้องราชพฤกษ์ 1 ชั้น 2 อาคารคณะวิทยาศาสตร์ เมื่อวันที่ 31 มค 2561




	</div>
</main>
